<section class="probootstrap-half">
	@include('inc.index.general-info.text', [
		'header' => 'Качество',
		'text' => 'Мы уделяем особое внимание качеству и безопасности продуктов, а также следим за последними тенденциями и инновациями в отрасли
		Наша цель – предложить вам лучшие решения для вашего бизнеса в области пищевой промышленности
		Наш подход к работе позволяет получить дополнительную финансовую выгоду при использовании отечественного, в том числе вторичного функционального сырья с низкой себестоимостью
		Мы стремимся минимизировать затраты времени, финансовых, трудовых и сырьевых ресурсов, чтобы достичь наилучших результатов
		Вы можете оставить свою заявку или связаться с нами по телефону.'
	])
	@include('inc.index.general-info.image', [
		'img' => 'img/img_sq_5_big.jpg',
		'alt' => 'img'
	])
</section>