<section class="probootstrap-half">
	@include('inc.index.general-info.text', [
		'header' => 'Качество',
		'text' => '
		<p class="card-text">
			Мы уделяем особое внимание качеству и безопасности продуктов, а также следим за последними тенденциями и инновациями в отрасли.
		</p>
		<p class="card-text">
			Наша цель – предложить вам лучшие решения для вашего бизнеса в области пищевой промышленности.
		</p>
		<p class="card-text">
			Наш подход к работе позволяет получить дополнительную финансовую выгоду при использовании отечественного, в том числе вторичного функционального сырья с низкой себестоимостью.
		</p>
		<p class="card-text">
			Мы стремимся минимизировать затраты времени, финансовых, трудовых и сырьевых ресурсов, чтобы достичь наилучших результатов.
		</p>
		<p class="card-text">
			Вы можете оставить свою заявку или связаться с нами по телефону.
		</p>
		'
	])
	@include('inc.index.general-info.image', [
		'img' => 'img/quality.jpg',
		'alt' => 'img'
	])
</section>